[hand_twk:DisTweaks_InteractableInterface_17 DisTweaks_InteractableInterface]
m_Name="断肢"
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

